// [17/10/2026 20:38:55] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:38:55] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:38:56] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:38:56] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:38:57] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:38:57] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:38:58] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:38:58] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:38:59] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:38:59] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:00] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:00] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:01] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:01] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:02] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:02] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:03] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:03] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:04] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:04] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:05] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:05] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:06] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:06] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:07] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:08] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:09] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:09] Read data (COM13)
// 01 01 00 c8 9d                                    ...È
// [17/10/2026 20:39:10] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:10] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:11] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:11] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:12] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:12] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:13] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:13] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:14] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:14] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:15] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:15] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
// [17/10/2026 20:39:16] Written data (COM13)
// e5 e5 01 87 8f                                    åå.‡
// [17/10/2026 20:39:16] Read data (COM13)
// 01 00 00 ef 63                                    ...ïc
